const WHEEL_ELEMENTS_CONTENT = {
  firstButton: [
    'Считаются наиболее устойчивыми',
    'Обеспечивают отличную проходимость даже на плохой дороге',
    '',
    'Внушительный вес',
    'Низкая маневренность',
    '',
  ],
  secondButton: [
    'Отличная маневренность благодаря поворотному переднему колесу',
    'Более лёгкие и компактные',
    'Можно совмещать прогулку с ребенком и занятия спортом',
    'Менее устойчивы',
    'Сложно едут по грязи и снегу',
    'Приходится наклонять перед пандусами',
  ],
};

export { WHEEL_ELEMENTS_CONTENT };
